[
  "better-word-count",
  "obsidian-collapse-all-plugin",
  "cmdr",
  "various-complements",
  "typing-transformer-obsidian",
  "obsidian-contextual-typography",
  "customizable-menu",
  "obsidian-filename-heading-sync",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "no-dupe-leaves",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-paste-image-rename",
  "omnisearch",
  "obsidian-regex-replace",
  "settings-search",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-smarter-md-hotkeys",
  "pdf-plus",
  "cmenu-plugin",
  "note-toolbar",
  "unicode-search",
  "adamantine-pick",
  "remember-cursor-position",
  "obsidian-regex-pipeline",
  "obsidian-zotero-desktop-connector",
  "recent-notes"
]